chruby
cower
dfu-programmer
dropbox
dropbox-cli
emoji-keyboard
entr
google-chrome
google-cloud-sdk
gox
heroku-cli
keybase-bin
kubectl-bin
kubernetes-helm
libxfont
mons
nodejs-tldr
rxvt-unicode-256xresources
spotify
sqlectron-gui
tty-clock
urxvt-tabbedex
vtclock
windowchef
