acpi
adobe-source-code-pro-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-serif-jp-fonts
adobe-source-sans-pro-fonts
adobe-source-serif-pro-fonts
alsa-utils
anki
arm-none-eabi-binutils
arm-none-eabi-gcc
arm-none-eabi-newlib
autoconf
autocutsel
automake
avr-binutils
avr-gcc
avr-libc
aws-cli
bash
binutils
bison
broadcom-wl-dkms
bzip2
chruby
colordiff
coreutils
cower
cryptsetup
cups
device-mapper
dfu-programmer
dfu-util
dhcpcd
diffutils
dkms
docker
docker-compose
dropbox
dropbox-cli
e2fsprogs
efibootmgr
emoji-keyboard
entr
fakeroot
fcitx
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-mozc
fcitx-qt4
fcitx-qt5
fd-rs
feh
figlet
file
filesystem
findutils
firefox-developer-edition
flex
fzf
gawk
gcc
gcc-libs
gcc6
gettext
git
glibc
glide
go
go-tools
google-chrome
google-cloud-sdk
gox
graphviz
grep
grub
gtop
gzip
heroku-cli
htop
hub
i3lock
imagemagick
inetutils
intel-ucode
iproute2
iputils
irssi
jfsutils
jq
keybase-bin
kubectl-bin
kubernetes-helm
less
libtool
licenses
linux
linux-headers
logrotate
luajit
lvm2
m4
make
man-db
man-pages
mdadm
mons
moreutils
mpv
mupdf
nano
neovim
netctl
networkmanager
nodejs-tldr
noto-fonts
noto-fonts-emoji
nss-mdns
ntp
openssh
otf-ipafont
pacman
pass
patch
pciutils
pcmciautils
perl
pkg-config
playerctl
postgresql
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulsemixer
python
python-pip
redshift
reiserfsprogs
ripgrep
rustup
rxvt-unicode-256xresources
s-nail
screenfetch
scrot
sed
shadow
spotify
sqlectron-gui
stack
sudo
sxhkd
sysfsutils
systemd-sysvcompat
tar
terminus-font
terraform
texinfo
transmission-cli
tree
ttf-hanazono
ttf-roboto
ttf-symbola
tty-clock
unclutter
unzip
urxvt-perls
urxvt-tabbedex
usbutils
util-linux
vault
vi
vtclock
wget
which
windowchef
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yarn
zsh
